WELCOME_CAPTION = """Здравствуйте! Мы на связи и готовы помочь с любыми вопросами по обучению🙌

🗓️График работы поддержки:
с понедельника по пятницу с 10:00 до 20:00 по МСК.
Суббота и воскресенье - с 10:00 до 19:00.

Вы можете написать нам в чат - и мы ответим здесь. Или закажите обратный звонок - и мы сами вам перезвоним в течение 24 часов.

Пожалуйста, выберите, как вам удобнее 👇"""

SUPPORT_CHAT_PROMPT = (
    "Напишите свой вопрос, мы постараемся решить его как можно быстрее 🙂\n\n"
    "Чтобы ускорить процесс работы над обращением, укажите свою электронную почту💛"
)

SUPPORT_CALL_BOOKING_TEXT = (
    "Чтобы заказать звонок, нажмите «Записаться» — откроется форма.\n"
    "Заполните её, и мы сами вам перезвоним в течение 24 часов 💛"
)
